/*
 * @Author: wyj
 * @Date: 2019-11-13 15:04:28
 * @LastEditors: wyj
 * @LastEditTime: 2019-11-13 15:21:17
 * @Description:
 */
import "./styles.less"
export default {
    name: "found",
    render() {
        return (
            <div class="found">
                中新网北京11月13日电
                为严厉打击盗掘、盗窃、倒卖等文物犯罪，切实保护国家文物安全，近日，公安部发布A级通缉令，公开通缉第四批10名重大文物犯罪在逃人员。被通缉的10名在逃人员是：栗会培、程麦生、张显斌、刘全生、刘继园、张素霞、吴焕振、曹文强、付振涛、赵现花。
                据悉，此前公安部已先后发布A级通缉令公开通缉三批共30名重大文物犯罪在逃人员，目前已全部到案。公安机关希望社会各界和广大人民群众提供有关线索，同时检举、揭发盗掘古文化遗址、古墓葬以及盗窃、倒卖文物等犯罪活动。发现有关情况，请及时拨打110报警电话。对提供线索的举报人以及检举、揭发有功人员，公安机关将给予奖励。
            </div>
        )
    }
}
